{"data":{"allMarkdownRemark":{"edges":[{"node":{"id":"9698932f-fd59-5e19-960e-c847161694bf","frontmatter":{"title":"Roko Blažević pobjednik Dore!","date":"2019-02-16","slug":"post-four"},"excerpt":"Dora Šesnaest izvođača u Opatiji se borilo za mjesto hrvatskog predstavnika na Euroviziji, a pobjedu je odnio Roko Blažević s pjesmom The Dream. Nakon devet godina, gledatelji su opet imali pravo suodlučivanja u tom izboru, a publika, koja je glasala putem telefonskih poziva i SMS-ova i birala…"}},{"node":{"id":"6cc6cdfb-0cd6-5cbe-891a-f1ec54288b7a","frontmatter":{"title":"Nova pjesma grupe Magazin","date":"2018-12-31","slug":"post-two"},"excerpt":"Grupa Magazin izbacila je novi uradak autora Huljić: Dan pobjede. Pjesma je prava plesna poslastica i ne sumnjamo da će se mjesecima vrtjeti na plesnim podijima. "}},{"node":{"id":"2c7f4e27-f28d-5abb-94d0-5901f367c9f4","frontmatter":{"title":"Petar Grašo snimio novu pjesmu!","date":"2018-12-08","slug":"post-three"},"excerpt":"Kako je nastala pjesma?  Pobjednik \"Dana najbolje domaće glazbe\", najveći hrvatski hitmejker i najslušaniji radio u Hrvatskoj udružili su snage kako bi nastala božićna čarolija.  Ovako zvuči 'Fritula', božićna pjesma Narodnog koju su napisali Tonči i Vjekoslava Huljić, a koju pjeva Petar Grašo! Gdje…"}},{"node":{"id":"8296f21f-30a0-5b31-b53c-0ee47a1f4e06","frontmatter":{"title":"Dora se vraća na male ekrane!","date":"2018-11-03","slug":"post-five"},"excerpt":"Hrt je najavio da se ove godine vraća popularno natjecanje \"Dora\", izbor hrvatskog predstavnika za pjesmu eurovizije. Brojni gledatelji su zadovoljni odlukom i jedva čekaju natjecnje. Dora će se održati 16.2. u Opatiji."}},{"node":{"id":"f3391d95-68fe-5d2b-9689-e4d652db2995","frontmatter":{"title":"Dobrodošli na stranicu Akordi.com!","date":"2018-10-30","slug":"post-one"},"excerpt":"Dragi posjetitelji, dobrodošli na stranicu Akordi.com. Redovito ćemo objavljivati najnovije pjesme s hrvatske estrade i najnovije vijesti. Nadamo se da ćete uživati u suradnji s nama!"}}]}},"pageContext":{}}